
/* Create Markup view: Name of menu item when creating a blank new markup with no template */
"None" = "无";

/* Create Markup view: Group title for built-in markups */
"BuiltIn" = "内置标记";

/* Create Markup view: Group title for user-defined markups */
"UserDefined" = "用户定义";

/* Create Markup view: Greyed-out title of template popup when renaming a markup */
"NotAvailable" = "不可用";

